
/* Class = "NSMenuItem"; title = "Estéreo"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "Estéreo";

/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "Mono";

/* Class = "NSTextFieldCell"; title = "Canales:"; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "Canales:";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "Surround";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Eliminar pista/archivo de audio"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "Eliminar pista/archivo de audio";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "Añadir función"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "Añadir función";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Canales de audio"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "Canales de audio";
